module.exports = {
    tabBar:{
        home:'အိမ်စာမျက်နှာ',
        category:'ခွဲခြားချက်',
        cart:'ဝယ်ယူခြင်းကား',
        me:'ငမိုင်း',
    },
	navBar:{
		category : "ထုတ်ကုန်အစိတ်အပိုင်း",
		cart:"ဝယ်ယူခြင်းကား",
		me:'ငမိုင်း',
		info:"ကိုယ်ပိုင် အချက်အလက်",
		setting:"တည်ဆောက်သည်",
		order:"အမိန့်ကိုအတည်ပြု",
		myOrder:"ကျွန်မရဲ့ စီရင်ချက်",
		orderDetails:"စီစဉ်မှု အသေးစိတ်များ",
		logistics:"ထောက်ပံ့ပို့ဆောင်ရေးအချက်အလက်",
		cancelOrder:"အမျိုးအစားကို ပယ်ဖျက်ပါ",
		service:"ဆက်သွယ်သူ အသုံးပြုသူ ဝန်ဆောင်မှု",
		postSale:"နောက်ပြီး ရောင်းသွင်းမှု ဝန်ဆောင်မှုအတွက် အသုံးပြုပါ",
		wallet:"ကျွန်မရဲ့ အင်တာနက်",
		address:"သင်္ဘောင်းချက်ကို စီစဉ်ပေးခြင်း",
		addAddress:"အာရုံစံအသစ်ကို ထည့်ပါ",
		login:"ဝင်ထားပါ",
		forget:"စကားဝှက်စကားဝှက်ကို မေ့လျော့ပါ",
		agreement:"အသုံးပြုသူ ချမှတ်ချက်",
		register:"မှတ်ပုံတင်",
	},
    message: {
        loginSuccess:'login success',
    },
	index:{
		title : "Liangyatong နယ်စပ်ဖြတ်ကျော်စတိုး",
		pick:"ရွေးချယ်ခြင်းနှင့်အကြံပြုချက်",
		more:"ပိုကြည့်",
	} 
}